Repository: devbug/CCTogglesLocales
Catalog: CCTogglesSettings/*.lproj/CCToggles.strings
Languages: it

# MSG_COPYRIGHT
source: CCToggles Â© 2013-2014 deVbug
it: CCToggles © 2013-2014 deVbug Italian: @Fafner1976

# MSG_TOGGLES
source: Toggles
it: Interruttori

# MSG_QUICKLAUNCHES
source: QuickLaunches
it: Scorciatoie

# MSG_HIDE_SUPPRESSED_ITEMS_IN_LS
source: Hide suppressed items in LS
it: Nascondi soppressi nella LS

# MSG_COUNT_PER_PAGE
source: Count per page
it: Numero per pagina

# MSG_TOGGLES_COUNT
source: Toggles
it: Interruttori

# MSG_QUICKLAUNCHES_COUNT
source: QuickLaunches
it: Scorciatoie

# MSG_TOGGLES_LANDSCAPE_COUNT
source: Toggles (Landscape)
it: Interruttori (orizz.)

# MSG_QUICKLAUNCHES_LANDSCAPE_COUNT
source: QuickLaunches (Landscape)
it: Scorciatoie (orizz.)

# MSG_TwoRowsQuickLaunchSection
source: Two rows
it: Due righe

# MSG_BOUNCE_TYPE
source: Bounce type
it: Effetto rimbalzo

# MSG_BOUNCE_ENABLED
source: Enabled
it: Abilitato

# MSG_BOUNCE_ENABLED_IF_OVER_TWO_PAGE
source: Enabled If over two pages
it: Abilitato se più di due pagine

# MSG_BOUNCE_DISABLED
source: Disabled
it: Disabilitato

# MSG_START_PAGE
source: Start at page
it: Avvia alla pagina

# MSG_STARTPAGE_DISABLED
source: Disabled
it: Disabilitato

# LOAD_DATA
source: Loading Data
it: Caricamento

# PLZ_WAIT
source: Please wait...
it: Attendere...

# MSG_ENABLED_QL
source: Enabled QuickLaunches
it: Scorciatoie abilitate

# MSG_DISABLED_QL
source: Disabled QuickLaunches
it: Scorciatoie disabilitate

# MSG_ENABLED
source: Enabled Toggles
it: Interruttori abilitati

# MSG_DISABLED
source: Disabled Toggles
it: Interruttori disabilitati

# MSG_ADD_APPLAUNCHER
source: Add AppLauncher
it: Aggiungi scorciatoia

# MSG_ADD_ACTIVATOR
source: Add Activator
it: Aggiungi azione Activator

source: Activator Required
it: Activator richiesto

# MSG_MAX_COUNT
source: Max count
it: No. max

# MSG_TOGGLES_PER_PAGE
source: Toggles per page
it: Interruttori per pagina

# MSG_QUICKLAUNCHES_PER_PAGE
source: QuickLaunches per page
it: Scorciatoie per pagina

# MSG_PORTRAIT_COUNT
source: Portrait
it: Modalità verticale

# MSG_LANDSCAPE_COUNT
source: Landscape
it: Modalità orizzontale

# MSG_LOCKSCREEN_DISABLED
source: Lockscreen Restrictions
it: Restrizioni Lockscreen

source: Donate
it: Dona

# Yes!
source: Donate!
it: Dona!

source: Not now
it: Non ora

# DONATION_PROMPT
source: I like coffee so much! :)
it: Mi piace così tanto il caffè! :)

# MSG_ENABLED_
source: Enabled
it: Abilitato

# MSG_DISABLED_
source: Disabled
it: Disabilitato

# MSG_PANELS
source: Panels
it: Pannelli
